[
"Desires of experiencing God through senses will never be successful. By developing your Consciousness you have to become God yourself",
"Every action of man starts from the thought force and every experience ends in the mind.",
"To find a solution for a problem it should be handled with three ways – Tolerance, Sacrifice and Adjustment.",
"If our thoughts are pure and constructive, our actions also will necessarily be pure and constructive.",
"The purpose of life is to get liberated from the imprints accumulated through generations, particularly imprints of sins.",
"Awareness increases the will power. Will power increases the power of thought.  Thought force activates the physical body and eventually the results are produced.",
"Peace and happiness can be enjoyed only when man marches towards his goal without obstruction, stagnation or delay",
"The personality of man is conditioned only by the imprints of all his actions and experiences of the present life and those of hereditary imprints of past lives.",
"Marriage is not a license to curse or torture the partner one another.",
"A psychic practice of turning the mind inwardly and connecting its sensing ability with the functions of life force existing within the body of man is Kundalini Yoga.",
"Unless we learn to be flexible and adopt ourselves to our surroundings, we would not be able to enjoy all the benefits of life.",
"To reach the peak of self knowledge, the life force is to be observed by the mind.",
"By the development of the sixth sense, in its spiritual quality, man gets the opportunity to fulfill the urge within himself to understand all the secrets of Nature and Truth.",
"When an individual has advanced sufficiently in the inner life, the best service he can do to his fellow men is helping them also to reach the same level.",
"Perspicacity is judging correctly, appropriately and precisely everything in life, with the total perspective vision connecting past experiences, present situation and future results.",
"A turning process of mind from diversity to unity, from habit to wisdom, from periphery to the centre, from the forgetful state to the state of awareness and from disturbance to peace is meditation.",
"Awareness is a higher stage of knowledge in its evolutionary progress towards Wisdom.",
"Any action that results in pain to self or others, at present or in the future, to the body or mind is Sin."
]
