[
    {
        "Danish": "Begæret om at opleve Gud gennem sanserne kan aldrig opfyldes. For at udvikle din bevidsthed, bliver du nødt til at blive Gud selv.",
        "English": "Desires of experiencing God through senses will never be successful. By developing your Consciousness you have to become God yourself",
        "Hindi": "केवल इन्द्रियों से भगवान को अनुभव करने की इच्छा कभी सफल नही होगी। स्वयं की चैतन्यता का विकास करके ही मनुष्य को भगवान बनना पड़ता है।",
        "Marathi": "",
        "Kannada": "ಇಂದ್ರಿಯಗಳ ಮೂಲಕ ದೇವರನ್ನು ಅನುಭವಿಸುವ ಬಯಕೆಗಳು ಎಂದಿಗೂ ಯಶಸ್ವಿಯಾಗುವುದಿಲ್ಲ. ನಿಮ್ಮ ಪ್ರಜ್ಞೆಯನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವ ಮೂಲಕ ನೀವೇ ದೇವರಾಗಬೇಕು.",
        "Punjabi": "ਸੰਵੇਦਨਾਵਾਂ ਰਾਹੀਂ ਪਰਮਾਤਮਾ ਅਨੁਭਵ ਕਰਨ ਦੀਆਂ ਇੱਛਾਵਾਂ ਕਦੇ ਸਫਲ ਨਹੀਂ ਹੋਣਗੀਆਂ. ਆਪਣੇ ਚੇਤਨਾ ਨੂੰ ਵਿਕਸਿਤ ਕਰਕੇ\nਤੁਹਾਨੂੰ ਖੁਦ ਪਰਮਾਤਮਾ ਬਣਨਾ ਹੋਵੇਗਾ.",
        "Telugu": "ఇంద్రియాల ద్వారా భగవంతుడిని అనుభవించాలనే కోరికలు ఎప్పటికీ విజయవంతం కావు. మీ చైతన్యాన్ని పెంపొందించడం ద్వారా నీవే దైవం కావాలి",
        "Gujarati": "ઇન્દ્રિયો દ્વારા ભગવાનને અનુભવવાની ઇચ્છાઓ ક્યારેય સફળ થશે નહીં. તમારી ચેતનાને વિકસિત કરીને તમારે ભગવાન બનવું પડશે.",
        "Bengali": "",
        "Spanish": "El deseo de experimentar a Dios por medio de los sentidos nunca tendrá éxito. Por medio del desarrollo de tu conciencia, deberás convertirte en Dios.",
        "Chinese": "渴望通过感觉来体验上帝永远不会成功。通过发展你的意识，你必须自己成为上帝。",
        "German": "Der Wunsch, Gott durch die Sinne zu erfahren, wird sich niemals erfüllen. Indem du dein Bewusstsein entwickelst, musst du selbst Gott werden.",
        "Japanese": "感覚を通して神を経験するという欲求は決して成功しません。あなたの意識を発達させることによって、あなたは自分自身で神になることができます。",
        "Dutch": "Verlangens om God door zintuigen te ervaren zullen nooit succesvol zijn. Door je Bewustzijn te ontwikkelen, moet je zelf God worden.",
        "Norske": "Ønsker om å oppleve Gud gjennom sanser vil aldri lykkes. Ved å utvikle bevisstheten må du bli Gud selv.",
        "Arabic": "",
        "French": "Les désirs d’expérimenter Dieu à travers les sens n’auront jamais de succès. Vous devez devenir Dieu vous-même, en développant votre conscience.",
        "Italian": "Il desiderio di conoscere Dio attraverso i sensi non avrà mai successo. Sviluppando la tua Consapevolezza devi diventare Dio tu stesso",
        "Kshwahili": "Nia ya kumwona Mungu kwa njia ya akili kamwe haifanikiwa. Kwa kuendeleza ujuzi wako unapaswa kuwa Mungu mwenyewe"
    },
    {
        "Danish": "Alle menneskets handlinger starter med udøvelsen af tankekraft, og enhver oplevelse ender i sindet",
        "English": "Every action of man starts from the thought force and every experience ends in the mind.",
        "Hindi": "मानव के हर कार्य उसके विचारों  के बल पर शुरू होते हैं और अनुभव उसके मन में खत्म होते हैं।",
        "Marathi": "मनुष्यांच्या सगळया कार्यांची सुरुवात त्यांच्या विचार शक्ति ने सुरु होते आणि त्याचे अनुभव त्याच्या मनात समाप्त होतात",
        "Kannada": "ಮನುಷ್ಯನ ಪ್ರತಿಯೊಂದು ಕಾರ್ಯವು ಆಲೋಚನಾ ಶಕ್ತಿಯಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಅನುಭವ ಮನಸ್ಸಿನಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ.",
        "Punjabi": "ਮਨੁੱਖ ਦੀ ਹਰ ਇਕ ਕਾਰਵਾਈ ਸੋਚ ਸ਼ਕਤੀ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ ਅਤੇ ਹਰ ਅਨੁਭਵ ਮਨ ਵਿਚ ਖਤਮ ਹੁੰਦਾ ਹੈ.",
        "Telugu": "మానవుని ప్రతి కర్మ ఆలోచన నుండి ప్రారంభమై ప్రతి అనుభవము మనస్సులోముగుస్తుంది.",
        "Gujarati": "માણસની દરેક ક્રિયા વિચાર શક્તિથી શરૂ થાય છે અને દરેક અનુભવ મનમાં સમાપ્ત થાય છે.",
        "Bengali": "প্রত্যেক কাজ শুরু হয় মানুষের চিন্তাশক্তি থেকে এবং প্রত্যেক অভিজ্ঞতার শেষ হয় শেষ হয় মস্তি কে",
        "Spanish": "Toda acción del hombre comienza de la fuerza del pensamiento y toda experiencia termina en la mente",
        "Chinese": "人的每一个动作都始于思想力量，每一次经历都在心灵中结束。",
        "German": "Jede Handlung des Menschen geht von der Gedankenkraft aus und jede Erfahrung endet im Verstand.",
        "Japanese": "すべての人間の行動は思考で始まり、すべての経験は心の中で終わります。",
        "Dutch": "Elke actie van de mens vertrekt vanuit de gedachte en elke ervaring eindigt in de geest.",
        "Norske": "Hver handling av mannen har opphav i tankekraften, og hver opplevelse ender i sinnet.",
        "Arabic": "كل فعل يصدر من الإنسان يبدأ من قوة الفكرة، وكل تجربة تنتهي في العقل.",
        "French": "Chaque action de l'homme part de la force de la pensée et chaque expérience se termine dans l’esprit.",
        "Italian": "Ogni azione dell’uomo inizia dalla forza del pensiero e ogni esperienza termina nella mente.",
        "Kshwahili": ""
    },
    {
        "Danish": "For at løse ethvert problem, skal man bruge en af de tre løsningsmodeller: tolerance, opofrelse og tilpasning.",
        "English": "To find a solution for a problem it should be handled with three ways – Tolerance, Sacrifice and Adjustment.",
        "Hindi": "हर समस्या का उपाय ढूँढने पर तीन तरीकों में संभाला जाता हैं - सहनशीलता, त्याग, उदारता।",
        "Marathi": "सगळया अडचणींचे उपाय शोधले तर, ते तीन मार्गात हाताळले जातात - सहिष्णुता, बलिदान, उदारता",
        "Kannada": "ಸಮಸ್ಯೆಗೆ ಪರಿಹಾರವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಅದನ್ನು ಸಹಿಷ್ಣುತೆ, ತ್ಯಾಗ ಮತ್ತು ಹೊಂದಾಣಿಕೆ ಎಂಬ ಮೂರು ವಿಧಾನಗಳೊಂದಿಗೆ ನಿರ್ವಹಿಸಬೇಕು.",
        "Punjabi": "ਕਿਸੇ ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਲੱਭਣ ਲਈ ਇਸ ਨੂੰ ਤਿੰਨ ਤਰੀਕਿਆਂ ਨਾਲ ਨਿਪਟਾਇਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ - ਸਹਿਣਸ਼ੀਲਤਾ, ਕੁਰਬਾਨੀ ਅਤੇ ਵਿਵਸਥਾ",
        "Telugu": "సమస్యకు పరిష్కారాన్ని మూడు మార్గాలలో కనుగొనాలి-సహనము, సర్దుబాటు మరియు త్యాగము.",
        "Gujarati": "સમસ્યાનું સમાધાન શોધવા માટે તેને ત્રણ રસ્તાઓથી નિયંત્રિત કરવું જોઈએ - સહનશીલતા, બલિદાન અને સમાયોજન.",
        "Bengali": "সমস্যা সমাধানের উপায় বন্ধ করে দিয়েহওয়া উচিত 3 ভাবে ত্যাগ সহ্যকরাএবং নিয়ন্ত্রণ দ্বারা",
        "Spanish": "Para encontrar la solucion a un problema, se debe manejar de tres formas – Tolerancia, sacrificio y adaptacion",
        "Chinese": "要找到问题的解决方案，应该用三种方式处理 - 容忍，牺牲和调整。",
        "German": "Um eine Lösung für ein Problem zu finden, gibt es drei Lösungsansätze: Toleranz, Opferbereitschaft und Anpassung.",
        "Japanese": "問題の解決策を見つけるために、それは3つの方法で扱われるべきです：犠牲、許容と調整。",
        "Dutch": "Om een oplossing voor een probleem te vinden, moet deze op drie manieren worden behandeld: tolerantie, opoffering en aanpassing.",
        "Norske": "For å finne en løsning på et problem, bør det håndteres på tre måter - Toleranse, Offer og Tilpasning.",
        "Arabic": "",
        "French": "Pour trouver une solution à un problème, il faut le traiter de trois manière - la tolérance, le\nsacrifice et l’adaptation.",
        "Italian": "Per trovare la soluzione a un problema questo deve essere gestito in tre modi- con Tolleranza, Sacrificio e Adattamento",
        "Kshwahili": "Ili kupata suluhisho kwa tatizo linapaswa kushughulikiwa kwa njia tatu - Uvumilivu, Sadaka na Marekebisho"
    },
    {
        "Danish": "Hvis vore tanker er rene og konstruktive, vil også vore handlinger være rene og konstruktive",
        "English": "If our thoughts are pure and constructive, our actions also will necessarily be pure and constructive",
        "Hindi": "अगर आपके विचार साफ़ और रचनात्मक हो तो आपके कार्य भी जरुर साफ़ और रचनात्मक ही होंगे।",
        "Marathi": "जर तुमचे विचार निर्मळ आणि रचनात्मक असतील तर तुमचे कार्य पण अटळपणे निर्मळ आणि रचनात्मकचं असतील",
        "Kannada": "ನಮ್ಮ ಆಲೋಚನೆಗಳು ಶುದ್ಧ ಮತ್ತು ರಚನಾತ್ಮಕವಾಗಿದ್ದರೆ, ನಮ್ಮ ಕಾರ್ಯಗಳು ಸಹ ಶುದ್ಧ ಮತ್ತು ರಚನಾತ್ಮಕವಾಗಿರುತ್ತವೆ.",
        "Punjabi": "ਜੇ ਸਾਡੇ ਵਿਚਾਰ ਸ਼ੁੱਧ ਅਤੇ ਰਚਨਾਤਮਕ ਹਨ, ਤਾਂ ਸਾਡਾ ਕੰਮ ਵੀ ਸ਼ੁੱਧ ਅਤੇ ਉਸਾਰੂ ਹੋਵੇਗਾ.",
        "Telugu": "మన ఆలోచనలు పవిత్రంగా,నిర్మాణా త్మకంగా ఉంటే, మనము చేసే పనులు కూడా పవిత్రంగా మరియు        నిర్మాణాత్మకంగా ఉంటాయి",
        "Gujarati": "જો આપણા વિચારો શુદ્ધ અને રચનાત્મક હોય, તો આપણી ક્રિયાઓ પણ શુદ્ધ અને રચનાત્મક રહેશે.",
        "Bengali": "জীবন মূলত সঞ্চিত পাপের প্রভাব থেকে বি মুক্ত করার জন্য সচেতনতা বৃদ্ধি  করে ইচ্ছা শক্তি কে বৃদ্ধি করে চিন্তা করার শক্তি কে সক্রিয় করে শরীরকে অবশেষে তার ফল পাওয়া যায়",
        "Spanish": "Si nuestros pensamientos son puros y constructive, nuestras acciones seran puros y constructivos.",
        "Chinese": "如果我们的思想是纯粹和建设性的，那么我们的行动也必然是纯粹和建设性的。",
        "German": "Wenn unsere Gedanken rein und konstruktiv sind, werden unsere Handlungen automatisch auch rein und konstruktiv sein.",
        "Japanese": "私たちの考えが純粋で建設的であれば、私たちの行動も必然的に純粋で建設的になります。",
        "Dutch": "Als onze gedachten puur en constructief zijn, zullen onze acties onvermijdelijk ook puur en constructief zijn.",
        "Norske": "Hvis våre tanker er rene og konstruktive, vil også våre handlinger være rene og konstruktive.",
        "Arabic": "",
        "French": "Si nos pensées sont pures et constructives, alors nos actions seront également pures et\nconstructives.",
        "Italian": "Se i nostri pensieri sono puri e costruttivi, le nostre azioni saranno necessariamente pure e costruttive.",
        "Kshwahili": ""
    },
    {
        "Danish": "Meningen med livet er at frigøre sig fra de karmiske aftryk vi har akkumuleret gennem flere generationer, især syndige aftryk.",
        "English": "The purpose of life is to get liberated from the imprints accumulated through generations, particularly imprints of sins",
        "Hindi": "परंपरा से जमा हुए कर्मों की छाप से मुक्त होना, खास करके पापों की छाप से मुक्त होना ही हमारे  जीवन का उद्देश्य है।",
        "Marathi": "पिढ्यानपिढ्या पासुन जमा झालेल्या कर्मांच्या बिंबातुन मुक्त होणे, खास करुन पापांच्या बिंबातुन मुक्त होने हेच आपल्या जीवनाचे  लक्ष्य आहे.",
        "Kannada": "ತಲೆಮಾರುಗಳ ಮೂಲಕ ಸಂಗ್ರಹವಾದ ಮುದ್ರೆಗಳಿಂದ ಅಥವಾ ಗುರುತುಗಳಿಂದ, ವಿಶೇಷವಾಗಿ ಪಾಪಗಳ ಗುರುತುಗಳಿಂದ ವಿಮೋಚನೆ ಪಡೆಯುವುದೇ ಜೀವನದ ಉದ್ದೇಶ.",
        "Punjabi": "ਜੀਵਨ ਦਾ ਉਦੇਸ਼ ਪੀੜ੍ਹੀਆਂ ਦੁਆਰਾ ਸੰਬੋਧਿਤ ਛਾਪਿਆਂ ਤੋਂ, ਖਾਸ ਤੌਰ ਤੇ ਪਾਪਾਂ ਦੇ ਸੰਕੇਤ ਤੋਂ ਮੁਕਤੀ ਪ੍ਰਾਪਤ ਕਰਨਾ ਹੈ.",
        "Telugu": "తరతరాలుగా సేకరించిన కర్మ ముద్రలు,ముఖ్యంగా పాపపు ముద్రల నుండి విముక్తి పొందడమే జీవిత యొక్క ముఖ్య లక్ష్యం.",
        "Gujarati": "જીવનનો ઉદ્દેશ પેઢીઓ દ્વારા મેળવેલા છાપમાંથી મુક્તિ મેળવવા માટે છે, ખાસ કરીને પાપોની છાપ.",
        "Bengali": "আনন্দ ও শান্তি তখনই উপভোগ করে যখন সে তার কোনো বাধা ছাড়া লক্ষ্যে পৌঁছে অথবা অপেক্ষা করে",
        "Spanish": "El proposito de la vida es liberarse de las huellas acumuladas a traves de generaciones, particularmente las\nhuellas de pecados.",
        "Chinese": "生命的目的是从世世代代积累的印记中解放出来，特别是罪恶的印记。",
        "German": "Der Sinn des Lebens ist es, sich von den über Generationen hinweg angesammelten Spuren, insbesondere von den Spuren der Sünden, zu befreien.",
        "Japanese": "人生の目的は、何世代にもわたって蓄積された痕跡、特に罪の痕跡から解放されることです。",
        "Dutch": "Het doel van het leven is om bevrijd te raken van de afdrukken opeenvolgend door generaties, in het bijzonder afdrukken van zonden.",
        "Norske": "Hensikten med livet er å bli frigjort fra avtrykkene som er akkumulert gjennom generasjoner, spesielt påtrykte synder.",
        "Arabic": "",
        "French": "Le but de la vie est de se libérer des traces des actions accumulées au fil des générations, en particulier des traces de péchés.",
        "Italian": "Lo scopo della vita è di liberarsi dalle impronte accumulate attraverso generazioni, specialmente dalle impronte peccaminose.",
        "Kshwahili": "Madhumuni ya uzima ni kutolewa kutokana na maandishi yaliyotokana na vizazi, hasa alama za dhambi"
    },
    {
        "Danish": "Øget opmærksomhed og bevidsthed vil øge ens viljestyrke. Øget viljestyrke øger ens tankekraft. Tankekraft aktiverer og animerer den fysiske krop, og senere hen manifesteres resultaterne af ens udsendte tankekraft.",
        "English": "Awareness increases the will power. Will power increases the power of thought.  Thought force activates the physical body and eventually the results are produced",
        "Hindi": "जागरूकता आत्मबल बढाती हैं। आत्मबल विचार शक्ति बढाती हैं। विचार शक्ति शरिर को सक्रिय करके, अंत में परिणाम प्रस्तुत करती हैं।",
        "Marathi": "जागरूकता प्रबळ इच्छा शक्ति वाढवते. इच्छा शक्ति विचार शक्ति वाढवते. विचार शक्ति शरिराला सक्रिय करते आणि शेवटी पर्याप्त निकाल देते",
        "Kannada": "ಸಂಕಲ್ಪ ಶಕ್ತಿ ಅಥವಾ ಮನೋಬಲ ಅರಿವಿನಿಂದ ಹೆಚ್ಚುತ್ತದೆ. ಸಂಕಲ್ಪ ಶಕ್ತಿ ಅಥವಾ ಮನೋಬಲದಿಂದ ಚಿಂತನೆಯ ಶಕ್ತಿಯನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ. ಚಿಂತನೆಯ ಬಲವು ಭೌತಿಕ ದೇಹವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ ಫಲಿತಾಂಶಗಳು ಉತ್ಪತ್ತಿಯಾಗುತ್ತವೆ.",
        "Punjabi": "",
        "Telugu": "అవగాహన సంకల్ప శక్తిని పెంచుతుంది. సంకల్ప శక్తి ఆలోచన శక్తిని పెంచుతుంది. ఆలోచన శక్తి భౌతిక శరీరాన్ని సక్రియం చేస్తుంది మరియు చివరికి ఫలితాలు ఉత్పత్తి అవుతాయి",
        "Gujarati": "જાગૃતિ સંકલ્પશક્તિ વધારે છે. સંકલ્પશક્તિ વિચારની શક્તિ વધારે છે. વિચાર બળ ભૌતિક શરીરને સક્રિય કરે છે અને આખરે પરિણામો ઉત્પન્ન થાય છે.",
        "Bengali": "",
        "Spanish": "La conciencia aumenta la fuerza de voluntad. La fuerza de voluntad incrementa la fuerza del pensamiento. La\nfuerza del pensamiento active el cuerpo fisico y por ende, los resultados son producidos.",
        "Chinese": "意识提高了意志力。意志力增加了思想的力量。思想力量激活了物质身体，最终产生了结果。",
        "German": "Das Bewusstsein erhöht die Willenskraft. Die Willenskraft erhöht die Gedankenkraft. Die Gedankenkraft aktiviert den physischen Körper und schließlich werden Ergebnisse sichtbar.",
        "Japanese": "意識は意志力を高めます。力は思考を高めますか。思考力は体を刺激し、結果は最終的に生み出されます。",
        "Dutch": "Bewustzijn verhoogt de wilskracht. Will power verhoogt de kracht van het denken. Gedachte kracht activeert het fysieke lichaam en uiteindelijk worden de resultaten geproduceerd.",
        "Norske": "Bevissthet øker viljestyrken. Viljestyrke  øker tankekraften. Tankekraft aktiverer den fysiske kroppen og til slutt blir resultatene produsert.",
        "Arabic": "",
        "French": "La conscience de soi augmente le pouvoir de la volonté. Le pouvoir de la volonté augmente le\npouvoir de la pensée. La force de la pensée active le corps physique et ainsi les résultats se\nproduisent.",
        "Italian": "La consapevolezza aumenta la forza di volontà. La forza di volontà aumenta la forza del pensiero. La forza del pensiero attiva il corpo fisico e infine si otterranno i risultati.",
        "Kshwahili": ""
    },
    {
        "Danish": "Fred og lykke kan kun nydes, når mennesket bevæger sig mod sit mål uden hverken forhindring, stagnation eller forsinkelse.",
        "English": "Peace and happiness can be enjoyed only when man marches towards his goal without obstruction, stagnation or delay",
        "Hindi": "जब कोई व्यक्ति अपने लक्ष्य की ओर किसी बाधा, रुकावट या विलंब के बिना चलता है, तब वह शांति और सुख का आनंद ले सकता हैI",
        "Marathi": "जेव्हा मनुष्य आपल्या उद्देश्याच्या दिशेने कोणत्याही अडथळा, व्यत्यय किंवा विलंबा शिवाय चालतो तेव्हा तो शांति आणि सुखाचा आनंद घेऊ शकतो",
        "Kannada": "ಅಡೆತಡೆ, ನಿಶ್ಚಲತೆ ಅಥವಾ ವಿಳಂಬವಿಲ್ಲದೆ ಮನುಷ್ಯನು ತನ್ನ ಗುರಿಯತ್ತ ಸಾಗಿದಾಗ ಮಾತ್ರ ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷವನ್ನು ಆನಂದಿಸಬಹುದು.",
        "Punjabi": "ਸ਼ਾਂਤੀ ਅਤੇ ਖੁਸ਼ੀ ਦਾ ਆਨੰਦ ਮਾਣਿਆ ਜਾ ਸਕਦਾ ਹੈ ਜਦੋਂ ਆਦਮੀ ਬਿਨਾਂ ਕਿਸੇ ਰੁਕਾਵਟ, ਸਥਿਰਤਾ ਜਾਂ ਦੇਰੀ ਦੇ ਆਪਣੇ ਟੀਚਿਆਂ ਵੱਲ ਜਾਂਦਾ ਹੈ.",
        "Telugu": "అడ్డంకి, స్తబ్దత లేదా ఆలస్యం లేకుండా మనిషి తన లక్ష్యం వైపు వెళ్ళినప్పుడు మాత్రమే శాంతి మరియు ఆనందాన్ని పొందవచ్చు.",
        "Gujarati": "શાંતિ અને સુખનો આનંદ ફક્ત ત્યારે જ માણવામાં આવે છે જ્યારે માણસ અવરોધ, સ્થિરતા અથવા વિલંબ વિના તેના લક્ષ્ય તરફ આગળ વધે છે.",
        "Bengali": "একটি মানুষের ব্যক্তিত্ব বিশেষভাবে প্রভাবিত হয় শুধু তার বর্তমান কাজ ও অভিজ্ঞতা দিয়ে এবং ওগুলি বংশগতির ধারা পরজন্মে  প্রভাব বিস্তার করে",
        "Spanish": "La Paz y Felicidad se puede disfrutar solo cuando el hombre marcha hacia su meta sin obstruccion,\nestancamiento o retraso.",
        "Chinese": "只有当人在没有阻碍，停滞或拖延的情况下朝着目标前进，才能享受和平与幸福。",
        "German": "Frieden und Glück können nur genossen werden, wenn der Mensch ohne Behinderung, Lustlosigkeit  oder Verzögerung auf sein Ziel zugeht.",
        "Japanese": "平和と幸福は、男性が障害物、停滞、または遅延なしに目標に向かって行進するときにのみ楽しむことができます。",
        "Dutch": "Vrede en geluk kunnen alleen worden genoten wanneer de mens naar zijn doel marcheert zonder obstructie, stagnatie of vertraging.",
        "Norske": "Fred og lykke kan bare nytes når mennesket marsjerer mot sitt mål uten hindring, stagnasjon eller forsinkelse.",
        "Arabic": "",
        "French": "La paix et le bonheur ne peuvent être appréciés que lorsque l'homme marche vers son but sans obstruction, stagnation ou retard.",
        "Italian": "L’essere umano può godere la pace e la serenità solo quando avanza verso il suo obbiettivo senza ostacoli, rallentamenti o ritardi.",
        "Kshwahili": "Amani na furaha vinaweza kupendezwa tu wakati mtu anapoendelea kuelekea lengo lake bila kizuizi, kupungua au kuchelewesha"
    },
    {
        "Danish": "Menneskets personlighed er udelukkende betinget af de aftryk alle hans handlinger og erfaringer i det nuværende liv har efterladt, samt de arvelige aftryk fra tidligere liv",
        "English": "The personality of man is conditioned only by the imprints of all his actions and experiences of the present life and those of hereditary imprints of past lives.",
        "Hindi": "",
        "Marathi": "",
        "Kannada": "ಮನುಷ್ಯನ ವ್ಯಕ್ತಿತ್ವವು ಅವನ ಎಲ್ಲಾ ಕಾರ್ಯಗಳು ಮತ್ತು ಪ್ರಸ್ತುತ ಜೀವನದ ಅನುಭವಗಳು ಮತ್ತು ಹಿಂದಿನ ಜೀವನದ ಆನುವಂಶಿಕ ಮುದ್ರೆಗಳಿಂದ ಮಾತ್ರ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತದೆ.",
        "Punjabi": "ਮਨੁੱਖ ਦੀ ਸ਼ਖਸੀਅਤ ਕੇਵਲ ਉਸ ਦੇ ਸਾਰੇ ਕੰਮਾਂ ਅਤੇ ਵਰਤਮਾਨ ਜੀਵਨ ਦੇ ਤਜਰਬਿਆਂ ਅਤੇ ਪੂਰਵਲੇ ਜਨਮਾਂ ਦੇ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਦੀਆਂ ਛੰਦਿਆਂ ਦੀਆਂ ਸਿਧਾਂਤਾਂ ਦੁਆਰਾ ਸ਼ਰਤ ਹੈ.",
        "Telugu": "మనిషి యొక్క వ్యక్తిత్వం అతని అన్ని చర్యలు, ప్రస్తుత జీవితం మరియు గత జీవితాల అనుభవాలa యొక్క ముద్రల ద్వారా మాత్రమే నియమింపబడుతుంది.",
        "Gujarati": "માણસનુ વ્યક્તિત્વ માત્ર તેના તમામ કાર્યો અને વર્તમાન જીવનના અનુભવો અને પાછલા જીવનના વારસાગત છાપ દ્વારા શરતિત છે.",
        "Bengali": "বিবাহ হয় না  অনুমতি পত্র পেয়ে সঙ্গীর অভিশাপ ও  যন্ত্রণা দেওয়া নয়",
        "Spanish": "La personalidad del hombre es condicionado solamente por las huellas de todas sus acciones y experiencias de\nla vida presente y de las vidas pasadas.",
        "Chinese": "人的个性只受他现在生活的所有行为和经历以及过去生活的遗传印记的影响。",
        "German": "Die Persönlichkeit des Menschen wird nur von den Prägungen all seiner Handlungen und Erfahrungen im gegenwärtigen Leben und den ererbten Prägungen vergangener Leben bestimmt.",
        "Japanese": "人の性格は、この人生の行動や経験の痕跡、そして過去の人生の遺伝の痕跡によってのみ影響を受けます。",
        "Dutch": "De persoonlijkheid van de mens wordt alleen bepaald door de indrukken van al zijn daden en ervaringen van het huidige leven en die van erfelijke afdrukken van vorige levens.",
        "Norske": "Menneskets personlighet er betinget av at alle hans handlinger og opplevelser av nåtidens liv og arvede avtryktk  fra tidligere liv",
        "Arabic": "",
        "French": "La personnalité de l’homme n’est conditionnée que par les empreintes de toutes ses actions et\nde toutes ses expériences de la vie présente et de celles des empreintes héréditaires des vies\npassées.",
        "Italian": "La personalità dell’essere umano è condizionata solo dalle impronte di tutte le sue azioni ed esperienze della vita attuale e dalle impronte ereditate da vite precedenti.",
        "Kshwahili": "Utu wa mwanadamu unafanywa tu na vyema vya matendo yake yote na uzoefu wa maisha ya sasa na yale yaliyotokana na urithi wa maisha ya zamani."
    },
    {
        "Danish": "Ægteskabet er ikke en tilladelse til at forbande og torturere den ene eller den anden partner",
        "English": "Marriage is not a license to curse or torture the partner one another.",
        "Hindi": "",
        "Marathi": "",
        "Kannada": "ಸಂಗಾತಿಯನ್ನು ಒಬ್ಬರಿಗೊಬ್ಬರು ಶಾಪಿಸಲು ಅಥವಾ ಹಿಂಸಿಸಲು ಮದುವೆ ಪರವಾನಗಿ ಅಲ್ಲ.",
        "Punjabi": "ਮੈਰਿਜ ਪਾਰਟਨਰ ਨੂੰ ਇਕ ਦੂਜੇ ਨੂੰ ਸਰਾਪ ਦੇਣ ਜਾਂ ਤਸ਼ੱਦਦ ਦਾ ਲਾਇਸੈਂਸ ਨਹੀਂ ਹੈ",
        "Telugu": "వివాహం అనేది భాగస్వామిని ఒకరినొకరు శపించటానికి లేదా హింసించడానికి అనుజ్ఞాపత్రము or అధికారపూరిత అనుమతి  కాదు",
        "Gujarati": "લગ્ન જીવનસાથીને એક બીજાને શાપ આપવા અથવા ત્રાસ આપવા માટેનુ લાયસન્સ નથી.",
        "Bengali": "",
        "Spanish": "El matrimonio no es una licencia para maldecir o torturarse la pareja entre ellos",
        "Chinese": "婚姻不是相互诅咒或折磨伴侣的许可证。",
        "German": "Die Ehe bedeutet nicht, dass sich Partner gegenseitig beschimpfen oder schlagen können.",
        "Japanese": "結婚は、パートナーを拷問し呪いをかけるための免許ではありません。",
        "Dutch": "Het huwelijk is geen vergunning om de partner te vervloeken of te martelen.",
        "Norske": "Ekteskap er ikke en lisens til å forbanne eller torturere partneren sin",
        "Arabic": "",
        "French": "Le mariage n'est pas une autorisation pour maudire ou torturer le ou la partenaire.",
        "Italian": "Il matrimonio non è un’autorizzazione a maledire o torturarsi l’un l’altro.",
        "Kshwahili": "Ndoa si leseni ya kulaani au kutesa mwenzi."
    },
    {
        "Danish": "En psykisk praksis hvor man vender sindet indad og forbinder sanseevnen med livskraften indeni kroppen, det er Kundalini Yoga.",
        "English": "A psychic practice of turning the mind inwardly and connecting its sensing ability with the functions of life force existing within the body of man is Kundalini Yoga",
        "Hindi": "",
        "Marathi": "",
        "Kannada": "ಮನಸ್ಸನ್ನು ಆಂತರಿಕವಾಗಿ ತಿರುಗಿಸುವ ಮತ್ತು ಅದರ ಸಂವೇದನಾ ಸಾಮರ್ಥ್ಯವನ್ನು ಮನುಷ್ಯನ ದೇಹದೊಳಗೆ ಇರುವ ಜೀವ ಶಕ್ತಿಯ ಕಾರ್ಯಗಳೊಂದಿಗೆ ಸಂಪರ್ಕಿಸುವ ಮಾನಸಿಕ ಅಭ್ಯಾಸವೆಂದರೆ ಕುಂಡಲಿನಿ ಯೋಗ.",
        "Punjabi": "ਅੰਦਰੂਨੀ ਤੌਰ ਤੇ ਮਨ ਨੂੰ ਮੋੜੇ ਜਾਣ ਅਤੇ ਮਨੁੱਖ ਦੀ ਦੇਹੀ ਦੇ ਅੰਦਰ ਮੌਜੂਦ ਜੀਵਨ ਸ਼ਕਤੀ ਦੇ ਕਾਰਜਾਂ ਨਾਲ\nਆਪਣੀ ਸੇਨਿੰਗ ਦੀ ਸਮਰੱਥਾ ਨੂੰ ਜੋੜਨ ਦਾ ਇੱਕ ਮਾਨਸਿਕ ਅਭਿਆਸ ਹੈ ਕੁੰਡਲਨੀ ਯੋਗਾ",
        "Telugu": "మనస్సును అంతర్ముఖం చేసి,వ్యక్తి దేహములోని ప్రాణశక్తితో దానిని అనుసంధానం చేసే మానసిక సాధనే\nకుండలినీయోగము",
        "Gujarati": "મનુષ્યના શરીરમાં પ્રવર્તમાન જીવન બળના કાર્યો સાથે મનને ફેરવવા અને તેની સંવેદી ક્ષમતાને જોડવાની માનસિક રીત એ કુંડલિની યોગ છે",
        "Bengali": "",
        "Spanish": "El kundalini Yoga es una practica psiquica de enfocar la mente hacia adentro y conectar su habilidad sensitiva\ncon las funciones de la fuerza de la vida que existe dentro del cuerpo del hombre.",
        "Chinese": "昆达里尼瑜伽是一种将心灵向内转，并将其感知能力与人体内存在的生命力功能联系起来的心灵练习。",
        "German": "Kudalini Yoga ist eine ganzheitliche Methode, den Geist nach innen zu wenden und seine Wahrnehmungsfähigkeit mit den Funktionen der Lebenskraft zu verbinden, welche im Körper des Menschen vorhanden sind.",
        "Japanese": "心を内側に向け、その感知能力を人間の身体の中に存在する生命力の機能と結び付けるという物理的なやり方は、クンダリニヨガと呼ばれています。",
        "Dutch": "Een paranormale gewoonte om de geest naar binnen toe te keren en zijn waarnemingscapaciteit te verbinden met de functies van levenskracht die in het lichaam van de mens bestaat, is Kundalini Yoga.",
        "Norske": "En psykisk praksis for å snu sinnet innover og forbinde sin følelsessans med livskraftens funksjoner som eksisterer i menneskets kropp, er  Kundalini Yoga.",
        "Arabic": "",
        "French": "Le Kundalini yoga est la pratique psychique qui consiste à faire tourner l’esprit vers l’intérieur de soi et de connecter sa capacité de perception aux fonctions de la force vitale existant dans le corps de l’homme.",
        "Italian": "Una pratica mentale di indirizzare la mente verso l’interno e di connettere la sua capacità percettiva con con le funzioni vitali che esistono nel corpo dell’essere umano è la Kundalini Yoga.",
        "Kshwahili": ""
    },
    {
        "Danish": "Medmindre vi lærer at være fleksible og tilpasse os til omgivelserne, vil vi aldrig være i stand til at nyde glæden ved livet.",
        "English": "Unless we learn to be flexible and adopt ourselves to our surroundings, we would not be able to enjoy all the benefits of life.",
        "Hindi": "",
        "Marathi": "",
        "Kannada": "ನಾವು ಹೊಂದಿಕೊಳ್ಳುವ ಮತ್ತು ನಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನ ಪ್ರದೇಶಗಳಿಗೆ ನಮ್ಮನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವುದನ್ನು ಕಲಿಯದಿದ್ದರೆ, ನಾವು ಜೀವನದ ಎಲ್ಲಾ ಪ್ರಯೋಜನಗಳನ್ನು ಆನಂದಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.",
        "Punjabi": "ਜਦ ਤੱਕ ਅਸੀਂ ਆਪਣੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਲਚਕਦਾਰ ਅਤੇ ਅਪਣਾਏ ਸਿੱਖਣਾ ਨਹੀਂ ਸਿੱਖਾਂਗੇ, ਅਸੀਂ ਜ਼ਿੰਦਗੀ ਦੇ ਸਾਰੇ\nਫਾਇਦਿਆਂ ਦਾ ਅਨੰਦ ਲੈਣ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋਵਾਂਗੇ.",
        "Telugu": "పరిసరాలకనుగుణంగా,పట్టువిడుపుల నలవరచుకోకుంటే,జీవితప్రయో జ్ఞానాలనన్నిటినీ అనుభవించలేము",
        "Gujarati": "જ્યાં સુધી આપણે સાનુકૂળ બનવાનું શીખીશું નહીં અને આપણી આજુબાજુના સ્વયંને અનુકૂળ ન બનીએ, આપણે જીવનના બધા લાભોનો આનંદ માણવા માટે સક્ષમ નહીં હોઈએ.",
        "Bengali": "",
        "Spanish": "Si no aprendiéramos a ser flexibles y nos adaptemos a nuestro entorno, no podríamos disfrutar de todos los beneficios de la vida.",
        "Chinese": "除非我们学会灵活并接受自己的环境，否则我们将无法享受生活的所有好处。",
        "German": "Wenn wir nicht lernen, flexibel zu sein und uns an unsere Umgebung anzupassen, können wir nicht alle Vorteile des Lebens genießen.",
        "Japanese": "私たちが柔軟であることを学び、周囲に完全に適応することを学ばない限り、私たちは人生の恩恵を享受することは決してできないでしょう。",
        "Dutch": "Tenzij we leren flexibel te zijn en ons aan te passen aan onze omgeving, zouden we niet alle voordelen van het leven kunnen genieten.",
        "Norske": "Med mindre vi lærer å være fleksible og adaptere oss selv med omgivelsene, ville vi ikke kunne nyte alle fordelene ved livet.",
        "Arabic": "",
        "French": "Si nous n’apprenons pas à être flexibles et à nous adapter à notre environnement, nous ne serons pas en mesure de profiter de tous les bienfaits de la vie.",
        "Italian": "Se non  impariamo ad essere flessibili ed adattarci all’ambiente circostante non saremo in grado di apprezzare tutti i benefici della vita.",
        "Kshwahili": "Isipokuwa tujifunza kuwa rahisi na kujitumia wenyewe kwa mazingira yetu, hatuwezi kufurahia faida zote za maisha"
    },
    {
        "Danish": "For at nå til kulminationen af viden om hvem vi virkelig er, skal vi blot bruge vores sind til at observere vores livskraft.",
        "English": "To reach the peak of self knowledge, the life force is to be observed by the mind",
        "Hindi": "",
        "Marathi": "",
        "Kannada": "ಸ್ವಯಂ ಜ್ಞಾನದ ಶಿಖರವನ್ನು ತಲುಪಲು, ಜೀವ ಶಕ್ತಿಯನ್ನು ಮನಸ್ಸಿನಿಂದ ಗಮನಿಸಬೇಕು.",
        "Punjabi": "ਸਵੈ ਗਿਆਨ ਦੇ ਸਿਖਰ &#39;ਤੇ ਪਹੁੰਚਣ ਲਈ, ਮਨ ਦੁਆਰਾ ਜਾਨਣ ਦੀ ਜਿੰਦਗੀ ਹੈ.",
        "Telugu": "ఆత్మజ్ఞానపరమావధిని చేరడానికి, మనస్సు ప్రాణశక్తిని గమనిస్తుండాలి",
        "Gujarati": "આત્મજ્ઞાનના શિખર સુધી પહોંચવા માટે, જીવન શક્તિ ધ્યાનમાં રાખવી જોઈએ.",
        "Bengali": "",
        "Spanish": "Para alcanzar el pico del conocimiento de uno mismo, la fuerza de la vida se puede observer por la mente.",
        "Chinese": "要达到自我认识的高峰，生命的力量要来源于内心的观察。",
        "German": "Um den Höhepunkt der Selbsterkenntnis zu erreichen, muss der Geist die Lebenskraft beobachten.",
        "Japanese": "自己認識のピークに達するために、生命力は心によって観察されるべきです。",
        "Dutch": "Om de top van zelfkennis te bereiken, moet de levenskracht door de geest worden geobserveerd.",
        "Norske": "For å nå toppen av kunnskap om oss selv, må livskraften bli observert av sinnet",
        "Arabic": "",
        "French": "Pour atteindre le sommet de la connaissance de soi, la force vitale doit être observée par l’esprit.",
        "Italian": "Per raggiungere il culmine della conoscenza di se stessi, l’energia vitale deve essere osservata dalla mente.",
        "Kshwahili": "Ili kufikia kilele cha ujuzi wa kibinafsi, nguvu ya uzima lazima izingatiwe na akili"
    },
    {
        "Danish": "Ved at udvikle vor sjette sans, altså dens spirituelle kvalitet, så får mennesket mulighed for at tilfredsstille sit inderste begær om at lære alle universets hemmeligheder at kende.",
        "English": "By the development of the sixth sense, in its spiritual quality, man gets the opportunity to fulfill the urge within himself to understand all the secrets of Nature and Truth",
        "Hindi": "",
        "Marathi": "",
        "Kannada": "ಆರನೇ ಇಂದ್ರಿಯವನ್ನು ಬೆಳವಣಿಗೆಯಿಂದ, ಅದರ ಆಧ್ಯಾತ್ಮಿಕ ಗುಣದಲ್ಲಿ, ಪ್ರಕೃತಿ ಮತ್ತು ಸತ್ಯದ ಎಲ್ಲಾ ರಹಸ್ಯಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಹಂಬಲವನ್ನು ಮನುಷ್ಯನು ತನ್ನೊಳಗಿನ ಪ್ರಚೋದನೆಯನ್ನು ಪೂರೈಸುವ ಅವಕಾಶವನ್ನು ಪಡೆಯುತ್ತಾನೆ.",
        "Punjabi": "ਛੇਵੀਂ ਭਾਵਨਾ ਦੇ ਵਿਕਾਸ ਦੁਆਰਾ, ਇਸਦੇ ਅਧਿਆਤਮਿਕ ਗੁਣਾਂ ਵਿੱਚ, ਮਨੁੱਖ ਨੂੰ ਆਪਣੇ ਅੰਦਰ ਅੰਦਰ ਪ੍ਰੇਰਨਾ ਅਤੇ\nਸੱਚ ਦੇ ਸਾਰੇ ਭੇਦ ਨੂੰ ਸਮਝਣ ਦਾ ਮੌਕਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੈ.",
        "Telugu": "ఆధ్యాత్మికంగా ఆరవజ్ఞానేంద్రి యముు అభివృద్ధి చెందడము ద్వారా, సత్యాన్ని మరియు ప్రకృతి రహస్యాలను తెలుసుకోవాలనే మానవుని అంతర్గత తపన నెరవేరడానికి అవకాశం లభిస్తుంది.",
        "Gujarati": "છઠી ઇન્દ્રીના વિકાસ દ્વારા, તેની આધ્યાત્મિક ગુણવત્તામાં, માણસને કુદરત અને સત્યના તમામ રહસ્યો સમજવા\nમાટે પોતાને અંદરની અરજને પરિપૂર્ણ કરવાની તક મળે છે.",
        "Bengali": "",
        "Spanish": "Por medio del Desarrollo del sexto sentido, en su cualidad spiritual, el hombre obtiene la oportunidad de cumplir\ncon la ansia dentro de el mismo para entender todos los secretos de naturaleza y verdad.",
        "Chinese": "通过第六感的发展，在人的精神品质中，人有机会实现自己内心的冲动，去理解自然和真理的所有秘密。",
        "German": "Durch die Entwicklung des sechsten Sinnes in seiner geistigen Qualität erhält der Mensch die Gelegenheit, den Drang in sich zu erfüllen, alle Geheimnisse der Natur und der Wahrheit zu verstehen.",
        "Japanese": "その精神的な質の中で、6番目の感覚の発達によって、人は自然と真実のすべての秘密を理解するという自分自身の内の衝動を果たす機会を得ます",
        "Dutch": "Door de ontwikkeling van het zesde zintuig krijgt de mens in zijn geestelijke hoedanigheid de gelegenheid om de drang in zichzelf te vervullen om alle geheimen van Natuur en Waarheid te begrijpen.",
        "Norske": "Ved utviklingen av den sjette sans, i sin åndelige kvalitet, får mennesket muligheten til å oppfylle trangen i seg selv for å forstå alle hemmelighetene om naturen og sannhet.",
        "Arabic": "",
        "French": "Tous les secrets de la nature et de la vérité seront révélés à l'homme, à travers le\ndéveloppement du sixième sens, en pleine qualité spirituelle.",
        "Italian": "Attraverso lo sviluppo del sesto senso, nella sua essenza spirituale, l’essere umano ha l’opportunità di soddisfare il suo bisogno interiore di capire tutti i segreti della Natura e la Verità.",
        "Kshwahili": ""
    },
    {
        "Danish": "Når et individ har udviklet sit indre liv tilstrækkeligt, er den bedste måde han kan tjene sine medmennesker på at hjælpe dem med at gøre det samme.",
        "English": "When an individual has advanced sufficiently in the inner life, the best service he can do to his fellow men is helping them also to reach the same level.",
        "Hindi": "",
        "Marathi": "",
        "Kannada": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಆಂತರಿಕ ಜೀವನದಲ್ಲಿ ಸಾಕಷ್ಟು ಪ್ರಗತಿ ಹೊಂದಿದಾಗ, ಅವನು ತನ್ನ ಸಹಭಾಗಿಗಳಿಗೆ ಮಾಡಬಹುದಾದ ಅತ್ಯುತ್ತಮ ಸೇವೆ ಏನೆಂದರೆ, ಅವನ ಸಹಭಾಗಿಗಳು ಕೂಡ, ಅದೇ ಮಟ್ಟವನ್ನು ತಲುಪಲು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡುವುದು.",
        "Punjabi": "ਜਦੋਂ ਇੱਕ ਵਿਅਕਤੀ ਅੰਦਰੂਨੀ ਜੀਵਨ ਵਿੱਚ ਕਾਫੀ ਤਰੱਕੀ ਕਰਦਾ ਹੈ, ਉਹ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਵਧੀਆ ਸੇਵਾ\nਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਉਸੇ ਪੱਧਰ ਤੱਕ ਪਹੁੰਚਣ ਵਿੱਚ ਵੀ ਸਹਾਇਤਾ ਕਰ ਰਿਹਾ ਹੈ.",
        "Telugu": "వ్యక్తి అంతర్ముఖంగా,సమగ్రంగా ఎదిగినప్పుడు,సాటిమానవులకు అతడు చేయగల్గే గొప్పసేవ,వారుకూడా అదేస్థితికి చేరుకునే విధంగా సహాయం చేయడమే.",
        "Gujarati": "જ્યારે કોઈ વ્યક્તિ આંતરિક જીવનમાં પૂરતો વિકાસ કરે છે, ત્યારે તે પોતાના સાથી પુરુષોને શ્રેષ્ઠ સેવા આપી શકે છે\nજે તેમને સમાન સ્તરે પહોંચવામાં પણ મદદ કરે છે.",
        "Bengali": "",
        "Spanish": "Cuando un individuo ha Avanzado lo suficiente en la vida interna, el mejor servicio que puede hacer a sus\nsemejantes es ayudarlos a alcanzar el mismo nivel.",
        "Chinese": "当一个人在内心生活中取得足够的进步时，他能对他的同伴所做的最好的服务就是帮助他们达到同样的水平。",
        "German": "Wenn ein Individuum im inneren Leben weit genug fortgeschritten ist, kann er oder sie seinen Mitmenschen am besten helfen, indem er oder sie ihnen hilft, das gleiche Niveau auch zu erreichen.",
        "Japanese": "個人が内なる生活の中で大きな進歩を遂げたとき、彼が彼の仲間の男性にすることができる最も良いサービスは彼らが同じレベルに達するのも助けることです。",
        "Dutch": "Wanneer een persoon voldoende in het innerlijke leven is opgevorderd, helpt de beste dienst die hij zijn medemensen kan bieden hen ook om hetzelfde niveau te bereiken.",
        "Norske": "Når en person har avansert i det indre liv, er den beste tjenesten han kan gjøre for sine medmennesker å hjelpe dem i og også nå det samme nivået.",
        "Arabic": "",
        "French": "Quand un individu a suffisamment progressé dans la vie spirituelle interne, le meilleur service qu’il puisse rendre aux autres est de les aider à également atteindre le même niveau que lui.",
        "Italian": "Quando un individuo ha progredito sufficientemente nella vita interiore, il miglior aiuto che può offrire ai suoi simili è quello di aiutarli a raggiungere il suo stesso livello.",
        "Kshwahili": "Mtu anapomwendea kwa kutosha katika maisha ya ndani, huduma bora anayoweza kufanya kwa wenzake ni kuwasaidia pia kufikia kiwango sawa."
    },
    {
        "Danish": "Klarsyn er at dømme korrekt, tilpas og præcist alt der sker i livet. Komplet perception forbinder og forstår sammenhængen mellem tidligere erfaringer, nuværende situationer og fremtidige resultater.",
        "English": "Perspicacity is judging correctly, appropriately and precisely everything in life, with the total perspective vision connecting past experiences, present situation and future results.",
        "Hindi": "",
        "Marathi": "",
        "Kannada": "ಜೀವನದ ಎಲ್ಲ ಅನುಭವಗಳನ್ನು ಸರಿಯಾಗಿ, ಸೂಕ್ತವಾಗಿ ಮತ್ತು ನಿಖರವಾಗಿ ಪರೀಕ್ಷಿಸುವುದೊಂದಿಗೆ, ಹಿಂದಿನ ಅನುಭವಗಳು, ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿ ಮತ್ತು ಭವಿಷ್ಯದ ಫಲಿತಾಂಶಗಳನ್ನು ಸಂಪರ್ಕಿಸುವವನೇ ಸೂಕ್ಷ್ಮ ಪರಿಜ್ಞಾನ ಹೊಂದವನಾಗಿರುತ್ತಾನೆ",
        "Punjabi": "ਅਢੁਕਵਾਂ ਅਨੁਭਵ, ਵਰਤਮਾਨ ਸਥਿਤੀ ਅਤੇ ਭਵਿੱਖ ਦੇ ਨਤੀਜਿਆਂ ਨੂੰ ਜੋੜਦੇ ਹੋਏ, ਪੂਰੀ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਦ੍ਰਿਸ਼ਟੀਕੋਣ\nਨਾਲ, ਨਿਰਪੱਖਤਾ, ਸਹੀ ਅਤੇ ਸਹੀ ਜੀਵਨ ਵਿਚ ਹਰ ਚੀਜ ਦਾ ਨਿਰਣਾ ਕਰ ਰਿਹਾ ਹੈ.",
        "Telugu": "సూక్ష్మదృష్టి అనేది జీవితంలోని ప్రతిదాన్ని సరిగ్గా, సముచితంగా మరియు ఖచ్చితంగా నిర్ణయిస్తుంది, గత     దృక్పథాలు, ప్రస్తుత పరిస్థితులు మరియు భవిష్యత్తు ఫలితాలను నిర్ణయించడమే త్రికాలజ్ఞానము",
        "Gujarati": "પારદર્શિતા જીવનના યોગ્ય, યોગ્ય અને ચોક્કસપણે દરેક વસ્તુનો, ભૂતકાળના અનુભવો, વર્તમાન પરિસ્થિતિ અને\nભાવિ પરિણામોને જોડતા કુલ પરિપ્રેક્ષ્ય દ્રષ્ટિકોણથી નક્કી કરે છે.",
        "Bengali": "",
        "Spanish": "La perspicacia es juzgar correctamente, de manera adecuada y precisa todo en la vida, con la visión en\nperspectiva total que conecta experiencias pasadas, situaciones presentes y resultados futuros.",
        "Chinese": "敏锐正确地判断，正确，准确地判断生活中的一切，总体视角将过去的经验，现状和未来结果联系起来。",
        "German": "Vom Scharfsinn ist die Rede, wenn alles im Leben richtig, angemessen und genau beurteilt wird, wobei die Gesamtperspektive die vergangenen Erfahrungen, die gegenwärtige Situation und die zukünftigen Ergebnisse miteinander verbindet.",
        "Japanese": "硬度は過去の経験、現在の状況、そして将来の結果を結びつけ、人生のあらゆることについて正しく、正しくそして正確に決定を下す統合された視点です。",
        "Dutch": "Opgepastheid beoordeelt correct, passend en precies alles in het leven, met de totale perspectiefvisie die vroegere ervaringen, huidige situatie en toekomstige resultaten verbindt.",
        "Norske": "Å være klarsynt vil si å kunne dømme riktig, passende eller nøyaktig alt i livet gjennom det totale perspektivet som er en samling av tidligere erfaringer, nåværende situasjon og fremtidige resultater.",
        "Arabic": "",
        "French": "La perspicacité, c’est juger correctement, convenablement et précisément tout ce qui se passe dans la vie, avec la vision d’une perspective globale reliant les expériences passées, la situation présente et les résultats futurs.",
        "Italian": "La perspicacia è il giudizio corretto, appropriato e preciso di qualsiasi cosa nella vita, con la visione totale in prospettiva, in sintonia con le esperienze passate, la situazione presente e i risultati futuri.",
        "Kshwahili": "Uwazi unahukumu kwa usahihi, kwa usahihi na kwa usahihi kila kitu katika maisha, na maono ya jumla ya mtazamo kuunganisha uzoefu wa zamani, hali ya sasa na matokeo ya baadaye"
    },
    {
        "Danish": "Meditation er at vende sindet fra diversitet til enhed, fra vane til visdom, fra periferien til centrum, fra glemsomhedens mørke til bevidsthedens lys, og fra forstyrrelse til fred.",
        "English": "A turning process of mind from diversity to unity, from habit to wisdom, from periphery to the centre, from the forgetful state to the state of awareness and from disturbance to peace is meditation.",
        "Hindi": "",
        "Marathi": "",
        "Kannada": "ಮನಸ್ಸಿನಿಂದ ವೈವಿಧ್ಯತೆಯಿಂದ ಏಕತೆಗೆ, ಅಭ್ಯಾಸದಿಂದ ಬುದ್ಧಿವಂತಿಕೆಗೆ, ಪರಿಧಿಯಿಂದ ಕೇಂದ್ರಕ್ಕೆ, ಮರೆತುಹೋದ ಸ್ಥಿತಿಯಿಂದ ಅರಿವಿನ ಸ್ಥಿತಿಗೆ ಮತ್ತು ಅವಾಂತರದಿಂದ ಶಾಂತಿಗೆ ತಿರುಗುವ ಪ್ರಕ್ರಿಯೆ ಧ್ಯಾನ.",
        "Punjabi": "ਵਿਭਿੰਨਤਾ ਤੋਂ ਇਕ ਏਕਤਾ ਦੀ ਤਬਦੀਲੀ, ਆਦਤ ਤੋਂ ਲੈ ਕੇ ਗਿਆਨ ਤੱਕ, ਘੇਰੇ ਤੋਂ ਲੈ ਕੇ ਕੇਂਦਰ ਤੱਕ,\nਭੁੱਲਣਸ਼ੀਲ ਰਾਜ ਤੋਂ ਜਾਗਰੂਕਤਾ ਦੀ ਹਾਲਤ ਅਤੇ ਸ਼ਾਂਤੀ ਵੱਲ ਪਰੇਸ਼ਾਨੀ ਤੱਕ, ਮਨਨ ਕਰਨਾ ਹੈ.",
        "Telugu": "భిన్నత్వము నుండి ఏకత్వానికి, అలవాటు నుండి జ్ఞానం వరకు, బాహ్యము నుండి అంతరానికి, మతిమరుపు స్థితి నుండి అవగాహన స్థితికి మరియు భంగం నుండి శాంతికి మరల్చే విధా నమే ధ్యానము.",
        "Gujarati": "વિવિધતાથી એકતા, માનસિકતાથી શાણપણ, પેરિફેરિથી કેન્દ્ર સુધી, ભુલી ગયેલા સ્થિતિ થી જાગૃતિની સ્થિતિ અને\nખલેલથી શાંતિ સુધીની પ્રક્રિયા તે ધ્યાન છે.",
        "Bengali": "",
        "Spanish": "Un proceso de cambio de la mente de la diversidad a la unidad, del hábito a la sabiduría, de la periferia al centro,\ndel estado de olvido al estado de conciencia y de la perturbación a la paz es la meditación.",
        "Chinese": "从多样化到团结，从习惯到智慧，从外围到中心，从健忘状态到意识状态，从干扰到和平，心灵的转变过程就是冥想。",
        "German": "Meditation ist die Wandlung von Vielfalt zur Einheit, von Gewohnheit zur Weisheit, vom Rand zum Zentrum, vom Stumpfsinnigsein zum Bewusstseinszustand und von Aufruhr zu Frieden.",
        "Japanese": "多様性から団結へ、習慣から知恵へ、周辺から中心へ、忘却から意識へ、そして混乱から平和へ。この心の転換のプロセスは瞑想です。",
        "Dutch": "Een omkeerproces van geest van diversiteit naar eenheid, van gewoonte naar wijsheid, van periferie naar het centrum, van de vergeetachtige staat naar de staat van bewustzijn en van verstoring naar vrede is meditatie.",
        "Norske": "En endring av sinnsprosess fra mangfold til enhet, fra vane til visdom, fra periferi til sentrum, fra glemsom tilstand til tilstanden av bevissthet og fra forstyrrelse til fred, er meditasjon",
        "Arabic": "",
        "French": "Le processus qui fait passer l’esprit de la diversité à l’unité, de l’habitude à la sagesse, de l’extérieur à l’intérieur, de l’oubli à la conscience, du trouble à la paix est la méditation.",
        "Italian": "Un processo di trasformazione della mente, da differenza a unità, da abitudine a saggezza, dalla periferia al centro, dallo stato di smemoratezza  allo stato di consapevolezza, da agitazione a pace è Meditazione.",
        "Kshwahili": ""
    },
    {
        "Danish": "Bevidsthed er en højere tilstand af viden, på dens evolutionære vej mod visdom.",
        "English": "Awareness is a higher stage of knowledge in its evolutionary progress towards Wisdom.",
        "Hindi": "",
        "Marathi": "",
        "Kannada": "ಬುದ್ಧಿವಂತಿಕೆಯು ಬುದ್ಧಿವಂತಿಕೆಯ ಕಡೆಗೆ ಅದರ ವಿಕಸನೀಯ ಪ್ರಗತಿಯಲ್ಲಿ ಜ್ಞಾನದ ಉನ್ನತ ಹಂತವಾಗಿದೆ.",
        "Punjabi": "ਵਿੱਦਿਆ ਵੱਲ ਵਿਕਾਸ ਦੀਆਂ ਪ੍ਰਗਤੀ ਵਿੱਚ ਜਾਗਰੂਕਤਾ ਗਿਆਨ ਦਾ ਉੱਚਾ ਪੱਧਰ ਹੈ.",
        "Telugu": "జ్ఞానము,విజ్ఞానముగా అభివృద్ధి చెందే పరిణామస్థితిలోని ఉన్నతదశే ఎరుక లేదా చైతన్యము",
        "Gujarati": "જાગૃતિ તરફની તેની ઉત્ક્રાંતિ પ્રગતિમાં જાગરૂકતા જ્ઞાનનો ઉચ્ચતમ તબક્કો છે.",
        "Bengali": "",
        "Spanish": "La conciencia es una etapa superior del conocimiento en su progreso evolutivo hacia la Sabiduría.",
        "Chinese": "意识是智慧进化的最高阶段。",
        "German": "Bewusstsein ist eine höhere Stufe des Wissens in seiner evolutionären Entwicklung Richtung Weisheit.",
        "Japanese": "意識は知恵に向かってその進化の過程で知識のより高い段階です。",
        "Dutch": "Bewustzijn is een hogere fase van kennis in zijn evolutionaire vooruitgang naar Wijsheid.",
        "Norske": "Bevissthet er et høyere nivå av kunnskap i sin evolusjonære fremgang mot visdom.",
        "Arabic": "",
        "French": "La conscience est un stade supérieur de la connaissance dans son évolution vers la Clairvoyance.",
        "Italian": "La consapevolezza è uno stadio più elevato di conoscenza nel cammino evolutivo verso la Saggezza.",
        "Kshwahili": "Uelewa ni hatua ya juu ya ujuzi katika maendeleo yake ya uvumbuzi kuelekea Hekima."
    },
    {
        "Danish": "Enhver handling der skader en selv eller andre, fysisk eller psykisk, nu eller i fremtiden, er SYND.",
        "English": "Any action that results in pain to self or others, at present or in the future, to the body or mind is Sin.",
        "Hindi": "",
        "Marathi": "",
        "Kannada": "ಸ್ವಯಂ ಅಥವಾ ಇತರರಿಗೆ, ಪ್ರಸ್ತುತ ಅಥವಾ ಭವಿಷ್ಯದಲ್ಲಿ, ದೇಹ ಅಥವಾ ಮನಸ್ಸಿಗೆ ನೋವುಂಟುಮಾಡುವ ಯಾವುದೇ ಕ್ರಿಯೆಯು ಅಪರಾಧ ಎನಿಸಲಾಗುತ್ತದೆ.",
        "Punjabi": "",
        "Telugu": "తనకుగానీ,ఇతరులకుగానీ,ఇప్పుడుగానీ,భవిష్యత్తులోగానీ,శరీరానికి గానీ,మనస్సుకుగానీ బాధను కల్గించే పనేదైనా పాపమనబడుతుంది.      తత్వజ్ఞాని వేదాద్రి మహర్షి",
        "Gujarati": "કોઈપણ ક્રિયા કે જે સ્વયં અથવા અન્યને પીડા આપવાનું પરિણામ આપે છે, વર્તમાનમાં અથવા ભવિષ્યમાં, શરીર\nઅથવા મનમાં તે પાપ છે.",
        "Bengali": "",
        "Spanish": "Cualquier acción que resulte en dolor para uno mismo o para los demás, en el presente o en el futuro, para el\ncuerpo o la mente es PECADO.",
        "Chinese": "任何导致自己或其他人（无论是现在还是将来）对身体或心灵造成痛苦的行为都是罪恶。",
        "German": "Jede Handlung, die gegenwärtig oder in der Zukunft zu Schmerzen für sich selbst oder andere führt, ist eine SÜNDE.",
        "Japanese": "現在または将来的に、心や体に自分や他の人に痛みをもたらすような行動は罪です。",
        "Dutch": "Elke actie die resulteert in pijn voor jezelf of anderen, op dit moment of in de toekomst, voor lichaam of geest is ZONDE.",
        "Norske": "Enhver handling som resulterer i smerte for seg selv eller andre, i nåtiden eller i fremtiden, i kropp eller I sinn er SYND.",
        "Arabic": "",
        "French": "Toute action qui cause de la peine à soi-même ou à autrui, au présent ou à l’avenir, au corps ou à l’esprit est un péché.",
        "Italian": "Qualsiasi azione che causa sofferenza a se stessi o ad altri , nel presente o nel futuro, al corpo o alla mente è PECCATO",
        "Kshwahili": "Hatua yoyote ambayo husababisha maumivu kwa nafsi au wengine, sasa au baadaye, kwa mwili au akili ni dhambi"
    }
]